Repository: vinny2020/ticklr
Catalog: ios/Sources/SIT/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, fr, he, hi, hu, it, ja, ko, nl, pl, pt, ro, ru, sv, ur, zh_hans

# warm.category.family.body
source: The people who know you best are always worth checking in on.
ar: الأشخاص الذين يعرفونك جيدًا يستحقّون دائمًا الاطمئنان عليهم.
cs: Lidé, kteří tě znají nejlépe, si vždy zaslouží, aby ses ozval.
de: Die Menschen, die dich am besten kennen, sind es immer wert, dass du dich meldest.
el: Οι άνθρωποι που σε ξέρουν καλύτερα αξίζουν πάντα μια κουβέντα.
es: Las personas que mejor te conocen siempre merecen saber que piensas en ellas.
fr: Les personnes qui te connaissent le mieux méritent toujours qu'on prenne de leurs nouvelles.
he: האנשים שמכירים אותך הכי טוב תמיד שווים שתבדוק מה שלומם.
hi: जो आपको सबसे अच्छे से जानते हैं, उनकी ख़बर लेना हमेशा सार्थक है।
hu: Akik a legjobban ismernek, mindig megérik, hogy rájuk gondolj.
it: Le persone che ti conoscono meglio meritano sempre un pensiero.
ja: あなたを一番よく知る人たちには、いつでも声をかける価値がある。
ko: 당신을 가장 잘 아는 사람들에게는 언제나 안부를 전할 가치가 있어요.
nl: De mensen die je het beste kennen, verdienen altijd een berichtje.
pl: Osoby, które znają cię najlepiej, zawsze zasługują na chwilę uwagi.
pt: As pessoas que te conhecem melhor merecem sempre uma mensagem.
ro: Cei care te cunosc cel mai bine merită întotdeauna un semn de viață.
ru: Люди, которые знают тебя лучше всех, всегда заслуживают весточки.
sv: Människorna som känner dig bäst är alltid värda ett livstecken.
ur: جو آپ کو سب سے بہتر جانتے ہیں، اُن کی خبر گیری ہمیشہ ضروری ہے۔
zh_hans: 最懂你的人，总值得你常常问候。

# warm.category.family.groupName
source: Family
ar: العائلة
cs: Rodina
de: Familie
el: Οικογένεια
es: Familia
fr: Famille
he: משפחה
hi: परिवार
hu: Család
it: Famiglia
ja: 家族
ko: 가족
nl: Familie
pl: Rodzina
pt: Família
ro: Familie
ru: Семья
sv: Familj
ur: خاندان
zh_hans: 家人

# warm.category.family.headline.line1
source: Family
ar: العائلة
cs: Rodina
de: Familie
el: Οικογένεια
es: Familia
fr: Famille
he: משפחה
hi: परिवार
hu: Család
it: Famiglia
ja: 家族
ko: 가족
nl: Familie
pl: Rodzina
pt: Família
ro: Familie
ru: Семья
sv: Familj
ur: خاندان
zh_hans: 家人

# warm.category.family.headline.line2
source: first, always
ar: أوّلًا، دائمًا
cs: vždy na prvním místě
de: immer zuerst
el: πρώτα, πάντα
es: primero, siempre
fr: d'abord, toujours
he: תמיד ראשונים
hi: पहले, हमेशा
hu: mindig először
it: prima, sempre
ja: 最優先、いつも
ko: 언제나 먼저
nl: altijd eerst
pl: zawsze na pierwszym miejscu
pt: primeiro, sempre
ro: mereu pe primul loc
ru: всегда в первую очередь
sv: först, alltid
ur: ہمیشہ سب سے پہلے
zh_hans: 始终优先

# warm.category.family.label
source: Family
ar: العائلة
cs: Rodina
de: Familie
el: Οικογένεια
es: Familia
fr: Famille
he: משפחה
hi: परिवार
hu: Család
it: Famiglia
ja: 家族
ko: 가족
nl: Familie
pl: Rodzina
pt: Família
ro: Familie
ru: Семья
sv: Familj
ur: خاندان
zh_hans: 家人

# warm.category.family.prompt
source: Send a “thinking of you” note to someone special.
ar: أرسل رسالة “أفكّر فيك” إلى شخص عزيز.
cs: Pošli někomu blízkému zprávu «myslím na tebe».
de: Schick einer wichtigen Person eine «Ich denk an dich»-Nachricht.
el: Στείλε ένα «σε σκέφτομαι» σε κάποιον αγαπημένο.
es: Envía a alguien especial un mensaje de «pensaba en ti».
fr: Envoie un mot «je pense à toi» à quelqu'un qui compte.
he: שלח “חושב עליך” למישהו יקר.
hi: किसी ख़ास के लिए एक “याद आ रहे हो” संदेश भेजें।
hu: Küldj egy «rád gondolok» üzenetet valakinek, aki fontos.
it: Manda un messaggio «pensavo a te» a qualcuno di speciale.
ja: 大切なあの人に「想っているよ」のひと言を。
ko: 소중한 사람에게 “당신 생각이 났어요”라고 전해 보세요.
nl: Stuur iemand die je dierbaar is een «ik denk aan je»-bericht.
pl: Wyślij komuś ważnemu wiadomość «myślę o tobie».
pt: Envia uma mensagem «estou a pensar em ti» a alguém especial.
ro: Trimite cuiva drag un mesaj «mă gândesc la tine».
ru: Отправь дорогому человеку сообщение «думаю о тебе».
sv: Skicka ett «tänker på dig» till någon som betyder mycket.
ur: کسی خاص کو “آپ یاد آ رہے ہیں” کا پیغام بھیجیں۔
zh_hans: 给在意的人发一句“想着你”。

# warm.category.family.promptShort
source: Send a thinking-of-you note
ar: أرسل رسالة “أفكّر فيك”
cs: Pošli «myslím na tebe»
de: Eine «Ich denk an dich»-Nachricht
el: Στείλε ένα «σε σκέφτομαι»
es: Manda un «pensaba en ti»
fr: Envoie un «je pense à toi»
he: שלח “חושב עליך”
hi: एक स्नेह-संदेश भेजें
hu: «Rád gondolok» üzenet
it: Un «pensavo a te»
ja: 想いのひと言を送る
ko: 안부 한마디 전하기
nl: «Ik denk aan je»-berichtje
pl: Napisz «myślę o tobie»
pt: Manda um «pensei em ti»
ro: Trimite «mă gândesc la tine»
ru: Напиши «думаю о тебе»
sv: Skicka «tänker på dig»
ur: “یاد آ رہے ہو” بھیجیں
zh_hans: 发一句“想着你”

# warm.category.friends.body
source: Nurture the bonds that time and distance can’t fade.
ar: اعتنِ بالروابط التي لا يمحوها الزمن ولا تُبعدها المسافة.
cs: Pečuj o vazby, které čas ani vzdálenost nedokážou oslabit.
de: Pflege die Verbindungen, die Zeit und Distanz nicht verblassen lassen.
el: Φρόντισε τους δεσμούς που ο χρόνος και η απόσταση δεν ξεθωριάζουν.
es: Cuida los lazos que el tiempo y la distancia no pueden borrar.
fr: Entretiens les liens que ni le temps ni la distance ne peuvent effacer.
he: טפח את הקשרים שזמן ומרחק אינם מעמעמים.
hi: जिन रिश्तों को समय और दूरी फीका नहीं कर सकती — उन्हें सींचते रहें।
hu: Ápold azokat a kötelékeket, amelyeket idő és távolság sem koptat el.
it: Coltiva i legami che il tempo e la distanza non possono affievolire.
ja: 時間や距離が薄められない絆を、丁寧に育てよう。
ko: 시간과 거리에도 흐려지지 않는 인연을 가꾸어 보세요.
nl: Koester de banden die tijd en afstand niet kunnen vervagen.
pl: Pielęgnuj więzi, których czas i odległość nie potrafią zatrzeć.
pt: Cultiva os laços que o tempo e a distância não conseguem apagar.
ro: Hrănește legăturile pe care timpul și distanța nu le pot șterge.
ru: Береги связи, которые не стираются ни временем, ни расстоянием.
sv: Vårda banden som varken tid eller avstånd kan blekna.
ur: اُن رشتوں کو سینچتے رہیں جنہیں وقت اور فاصلہ بھی پھیکا نہیں کر سکتا۔
zh_hans: 用心维系时间与距离都无法褪色的情谊。

# warm.category.friends.groupName
source: Close Friends
ar: أصدقاء مقرّبون
cs: Blízcí přátelé
de: Enge Freunde
el: Στενοί φίλοι
es: Amigos cercanos
fr: Amis proches
he: חברים קרובים
hi: क़रीबी दोस्त
hu: Közeli barátok
it: Amici intimi
ja: 親しい友人
ko: 친한 친구
nl: Goede vrienden
pl: Bliscy przyjaciele
pt: Amigos próximos
ro: Prieteni apropiați
ru: Близкие друзья
sv: Nära vänner
ur: قریبی دوست
zh_hans: 亲密朋友

# warm.category.friends.headline.line1
source: Friends Stay
ar: الأصدقاء يبقون
cs: Přátelé zůstávají
de: Freunde bleiben
el: Οι φίλοι μένουν
es: Los amigos siguen siendo
fr: Les amis restent
he: חברים נשארים
hi: दोस्त बने रहते हैं
hu: A barátok megmaradnak
it: Gli amici restano
ja: 友はずっと
ko: 친구는 언제나
nl: Vrienden blijven
pl: Przyjaciele zostają
pt: Amigos permanecem
ro: Prietenii rămân
ru: Друзья остаются
sv: Vänner förblir
ur: دوست ہمیشہ
zh_hans: 朋友始终

# warm.category.friends.headline.line2
source: Friends
ar: أصدقاء
cs: přáteli
de: Freunde
el: φίλοι
es: amigos
fr: amis
he: חברים
hi: दोस्त
hu: barátok
it: amici
ja: 友のまま
ko: 친구
nl: vrienden
pl: przyjaciółmi
pt: amigos
ro: prieteni
ru: друзьями
sv: vänner
ur: دوست رہتے ہیں
zh_hans: 是朋友

# warm.category.friends.label
source: Friends
ar: الأصدقاء
cs: Přátelé
de: Freunde
el: Φίλοι
es: Amigos
fr: Amis
he: חברים
hi: दोस्त
hu: Barátok
it: Amici
ja: 友人
ko: 친구
nl: Vrienden
pl: Przyjaciele
pt: Amigos
ro: Prieteni
ru: Друзья
sv: Vänner
ur: دوست
zh_hans: 朋友

# warm.category.friends.prompt
source: Reconnect with a friend you haven’t talked to in a while.
ar: تواصل مع صديق لم تتحدّث معه منذ فترة.
cs: Ozvi se kamarádovi, se kterým jsi dlouho nemluvil.
de: Melde dich wieder bei einem Freund, mit dem du lange nicht geredet hast.
el: Έλα ξανά σε επαφή με έναν φίλο που έχεις καιρό να μιλήσεις.
es: Vuelve a conectar con un amigo con quien no hablas desde hace tiempo.
fr: Reprends contact avec un ami que tu n'as pas vu depuis longtemps.
he: חדש קשר עם חבר שלא דיברת איתו כבר זמן.
hi: किसी पुराने दोस्त से दोबारा जुड़ें।
hu: Vedd fel újra a kapcsolatot egy baráttal, akivel régen beszéltél.
it: Riconnettiti con un amico con cui non parli da un po'.
ja: しばらく話していない友人と、もう一度つながろう。
ko: 오랫동안 연락하지 못한 친구에게 다시 연락해 보세요.
nl: Neem opnieuw contact op met een vriend(in) die je al een tijd niet sprak.
pl: Odezwij się do znajomego, z którym dawno nie rozmawiałeś.
pt: Volta a falar com um amigo com quem não conversas há tempos.
ro: Reia legătura cu un prieten cu care n-ai mai vorbit de mult.
ru: Свяжись с другом, с которым давно не общался.
sv: Ta kontakt igen med en vän du inte pratat med på länge.
ur: کسی پرانے دوست سے دوبارہ رابطہ کیجیے۔
zh_hans: 联系一位许久未谈的朋友。

# warm.category.friends.promptShort
source: Reconnect with an old friend
ar: تواصل مع صديق قديم
cs: Ozvi se starému příteli
de: Alten Freund kontaktieren
el: Έλα σε επαφή με παλιό φίλο
es: Reconecta con un viejo amigo
fr: Renoue avec un vieil ami
he: חדש קשר עם חבר ותיק
hi: किसी पुराने दोस्त से जुड़ें
hu: Régi baráttal újra kapcsolatba
it: Riconnetti con un vecchio amico
ja: 旧友に再び連絡する
ko: 오랜 친구에게 안부를
nl: Oude vriend terug spreken
pl: Odezwij się do dawnego znajomego
pt: Volta a falar com um velho amigo
ro: Sună un vechi prieten
ru: Свяжись со старым другом
sv: Hör av dig till en gammal vän
ur: کسی پرانے دوست سے رابطہ
zh_hans: 联系一位老友

# warm.category.milestones.body
source: Never miss the birthdays, anniversaries, and quiet milestones that count.
ar: لا تفوّت أعياد الميلاد والذكرى السنوية والمحطّات الهادئة التي تهمّ.
cs: Už nikdy nepropásni narozeniny, výročí ani tiché milníky, na kterých záleží.
de: Verpasse nie wieder Geburtstage, Jubiläen und stille Meilensteine, die zählen.
el: Μη χάνεις ποτέ γενέθλια, επετείους και τα σιωπηλά ορόσημα που μετρούν.
es: Nunca pierdas de vista los cumpleaños, aniversarios y pequeños hitos que cuentan.
fr: Ne rate plus jamais les anniversaires et les petites étapes qui comptent.
he: אל תפספס יום הולדת, יום נישואין או אבן דרך שקטה שחשובה לך.
hi: जन्मदिन, सालगिरह और छोटे-छोटे अहम पल — कोई न छूटे।
hu: Soha többé ne hagyj ki egy születésnapot, évfordulót vagy csendes mérföldkövet.
it: Non perdere più compleanni, anniversari e piccole tappe che contano.
ja: 誕生日、記念日、ささやかな節目 — どれも見逃さないように。
ko: 생일, 기념일, 그리고 조용히 빛나는 순간들을 절대 놓치지 마세요.
nl: Mis nooit meer verjaardagen, jubilea en stille mijlpalen die ertoe doen.
pl: Nigdy nie przegap urodzin, rocznic i cichych chwil, które naprawdę się liczą.
pt: Nunca mais percas aniversários, datas importantes e pequenos marcos que contam.
ro: Nu mai rata zilele de naștere, aniversările și reperele tăcute care contează.
ru: Не пропускай дни рождения, годовщины и тихие вехи, которые важны.
sv: Missa aldrig födelsedagar, jubileum och de tysta milstolpar som betyder något.
ur: سالگرہ، یومِ تجدیدِ عہد اور خاموش لمحات — کوئی اہم بات کبھی فوت نہ ہو۔
zh_hans: 不再错过生日、纪念日，以及那些悄悄重要的瞬间。

# warm.category.milestones.groupName
source: Milestones
ar: محطّات مهمّة
cs: Důležité milníky
de: Meilensteine
el: Σημαντικά ορόσημα
es: Hitos
fr: Étapes importantes
he: אבני דרך
hi: यादगार पल
hu: Mérföldkövek
it: Tappe importanti
ja: 節目
ko: 중요한 순간
nl: Mijlpalen
pl: Kamienie milowe
pt: Marcos
ro: Momente importante
ru: Важные вехи
sv: Milstolpar
ur: اہم لمحات
zh_hans: 重要时刻

# warm.category.milestones.headline.line1
source: Remember
ar: تذكّر
cs: Pamatuj na
de: Erinnere dich an
el: Θυμήσου
es: Recuerda
fr: Souviens-toi
he: זכור
hi: जो ज़रूरी है,
hu: Emlékezz arra,
it: Ricorda
ja: 大切なこと
ko: 기억해요
nl: Onthoud
pl: Pamiętaj
pt: Lembra-te
ro: Amintește-ți
ru: Помни о
sv: Kom ihåg
ur: یاد رکھیں
zh_hans: 记住

# warm.category.milestones.headline.line2
source: What Matters
ar: ما يهمّ
cs: tom, co je důležité
de: was zählt
el: αυτά που μετρούν
es: lo que importa
fr: ce qui compte
he: את מה שחשוב
hi: वो याद रखें
hu: ami fontos
it: ciò che conta
ja: を忘れずに
ko: 소중한 것을
nl: wat telt
pl: co ma znaczenie
pt: o que importa
ro: ce contează
ru: том, что важно
sv: det som betyder mest
ur: جو اہم ہے
zh_hans: 重要的事

# warm.category.milestones.label
source: Milestones
ar: المحطّات
cs: Milníky
de: Meilensteine
el: Ορόσημα
es: Hitos
fr: Étapes
he: אבני דרך
hi: अहम पल
hu: Mérföldkövek
it: Tappe
ja: 節目
ko: 이정표
nl: Mijlpalen
pl: Kamienie milowe
pt: Marcos
ro: Repere
ru: Вехи
sv: Milstolpar
ur: سنگِ میل
zh_hans: 里程碑

# warm.category.milestones.prompt
source: Set a reminder for what matters most.
ar: ضع تذكيرًا لما يهمّ أكثر.
cs: Nastav si připomenutí na to, na čem nejvíc záleží.
de: Stell eine Erinnerung für das ein, was am meisten zählt.
el: Όρισε μια υπενθύμιση για ό,τι σου είναι σημαντικότερο.
es: Crea un recordatorio para lo que más importa.
fr: Programme un rappel pour ce qui compte le plus.
he: קבע תזכורת לדבר החשוב באמת.
hi: जो सबसे ज़रूरी है, उसके लिए एक रिमाइंडर सेट करें।
hu: Állíts be emlékeztetőt arra, ami a legfontosabb.
it: Imposta un promemoria per ciò che conta di più.
ja: いちばん大切なことに、リマインダーを。
ko: 가장 소중한 일에 알림을 설정해 보세요.
nl: Zet een herinnering voor wat het meest telt.
pl: Ustaw przypomnienie o tym, co najważniejsze.
pt: Define um lembrete para aquilo que mais importa.
ro: Pune un memento pentru ce contează cel mai mult.
ru: Создай напоминание о самом важном.
sv: Sätt en påminnelse för det som betyder mest.
ur: جو سب سے اہم ہے، اُس کے لیے ریمائنڈر سیٹ کریں۔
zh_hans: 为最重要的事，设个提醒吧。

# warm.category.milestones.promptShort
source: Set a milestone reminder
ar: ضع تذكيرًا لمحطّة
cs: Nastav připomenutí
de: Erinnerung einstellen
el: Όρισε υπενθύμιση
es: Crea un recordatorio
fr: Programme un rappel
he: קבע תזכורת לאבן דרך
hi: एक रिमाइंडर सेट करें
hu: Állíts be emlékeztetőt
it: Imposta un promemoria
ja: 節目のリマインダーを
ko: 기념 알림 설정하기
nl: Herinnering instellen
pl: Ustaw przypomnienie
pt: Define um lembrete
ro: Pune un memento
ru: Создай напоминание
sv: Sätt en påminnelse
ur: ریمائنڈر سیٹ کریں
zh_hans: 添加里程碑提醒

# warm.category.work.body
source: Grow alongside the people you build with — quarter by quarter.
ar: انمُ مع الأشخاص الذين تبني معهم — فصلًا بعد فصل.
cs: Růsti spolu s lidmi, se kterými budujete — čtvrtletí po čtvrtletí.
de: Wachse mit den Menschen, mit denen du etwas aufbaust — Quartal für Quartal.
el: Εξελίσσου μαζί με τους ανθρώπους με τους οποίους χτίζεις — τρίμηνο με τρίμηνο.
es: Crece junto a las personas con las que construyes — trimestre a trimestre.
fr: Évolue aux côtés de celles et ceux avec qui tu construis — trimestre après trimestre.
he: צמח לצד האנשים שאיתם אתה בונה — רבעון אחר רבעון.
hi: जिनके साथ आप कुछ बनाते हैं, उनके साथ हर तिमाही बढ़ते रहें।
hu: Növekedj együtt azokkal, akikkel építesz — negyedévről negyedévre.
it: Cresci insieme a chi costruisce con te — trimestre dopo trimestre.
ja: 一緒に積み上げてきた人たちと、四半期ごとに育っていく。
ko: 함께 만들어가는 사람들과 분기마다 성장해 보세요.
nl: Groei mee met de mensen met wie je bouwt — kwartaal na kwartaal.
pl: Rośnij razem z ludźmi, z którymi tworzysz — kwartał po kwartale.
pt: Cresce ao lado das pessoas com quem constróis — trimestre após trimestre.
ro: Crește alături de oamenii cu care construiești — trimestru cu trimestru.
ru: Расти вместе с теми, с кем строишь, — квартал за кварталом.
sv: Väx tillsammans med människorna du bygger med — kvartal för kvartal.
ur: جن کے ساتھ آپ کچھ بناتے ہیں، اُن کے ساتھ ہر سہ ماہی میں بڑھتے رہیں۔
zh_hans: 与并肩前行的人一起成长 — 一个季度，又一个季度。

# warm.category.work.groupName
source: Work
ar: العمل
cs: Práce
de: Arbeit
el: Δουλειά
es: Trabajo
fr: Travail
he: עבודה
hi: काम
hu: Munka
it: Lavoro
ja: 仕事
ko: 직장
nl: Werk
pl: Praca
pt: Trabalho
ro: Muncă
ru: Работа
sv: Arbete
ur: کام
zh_hans: 工作

# warm.category.work.headline.line1
source: Stronger
ar: شبكات
cs: Silnější
de: Stärkere
el: Πιο δυνατά
es: Redes
fr: Des réseaux
he: רשתות
hi: मज़बूत
hu: Erősebb
it: Reti
ja: より強い
ko: 더 단단한
nl: Sterkere
pl: Silniejsze
pt: Redes
ro: Rețele
ru: Крепче
sv: Starkare
ur: مضبوط تر
zh_hans: 更强的

# warm.category.work.headline.line2
source: Networks
ar: أقوى
cs: sítě
de: Netzwerke
el: δίκτυα
es: más fuertes
fr: plus solides
he: חזקות יותר
hi: नेटवर्क
hu: kapcsolatok
it: più forti
ja: ネットワーク
ko: 네트워크
nl: netwerken
pl: sieci
pt: mais fortes
ro: mai puternice
ru: связи
sv: nätverk
ur: رابطے
zh_hans: 人脉

# warm.category.work.label
source: Work
ar: العمل
cs: Práce
de: Arbeit
el: Δουλειά
es: Trabajo
fr: Travail
he: עבודה
hi: काम
hu: Munka
it: Lavoro
ja: 仕事
ko: 직장
nl: Werk
pl: Praca
pt: Trabalho
ro: Muncă
ru: Работа
sv: Arbete
ur: کام
zh_hans: 工作

# warm.category.work.prompt
source: Check in and strengthen a professional bond.
ar: اطمئنّ على زميل وعزّز رابطًا مهنيًا.
cs: Ozvi se kolegovi a posilni pracovní vztah.
de: Melde dich bei einem Kollegen und stärke eine berufliche Beziehung.
el: Πάρε νέα από έναν συνεργάτη και ενίσχυσε έναν επαγγελματικό δεσμό.
es: Saluda a un colega y fortalece un vínculo profesional.
fr: Prends des nouvelles d'un collègue et renforce un lien professionnel.
he: תבדוק מה שלום קולגה וחזק קשר מקצועי.
hi: किसी सहकर्मी से संपर्क करें और रिश्ता मज़बूत करें।
hu: Jelentkezz egy kollégánál, és erősítsd a szakmai kapcsolatot.
it: Senti un collega e rafforza un legame professionale.
ja: 同僚に近況を尋ね、関係を深めよう。
ko: 동료에게 안부를 전하고 업무 관계를 더 단단히 다져 보세요.
nl: Stuur een collega een berichtje en versterk de band.
pl: Odezwij się do współpracownika i wzmocnij zawodową więź.
pt: Manda um olá a um colega e fortalece um laço profissional.
ro: Salută un coleg și întărește o legătură profesională.
ru: Напиши коллеге и укрепи профессиональную связь.
sv: Hör av dig till en kollega och stärk en yrkesrelation.
ur: کسی ساتھی کا حال دریافت کریں اور پیشہ ورانہ رشتہ مضبوط کیجیے۔
zh_hans: 向同事问候一句，加深职场情谊。

# warm.category.work.promptShort
source: Check in with a colleague
ar: اطمئنّ على زميل
cs: Ozvi se kolegovi
de: Bei Kollegen melden
el: Πάρε νέα από συνεργάτη
es: Saluda a un colega
fr: Prends des nouvelles d'un collègue
he: תבדוק מה שלום קולגה
hi: सहकर्मी से बात करें
hu: Jelentkezz egy kollégánál
it: Senti un collega
ja: 同僚に近況を尋ねる
ko: 동료에게 안부 전하기
nl: Collega even bijpraten
pl: Odezwij się do kolegi
pt: Manda um olá a um colega
ro: Salută un coleg
ru: Напиши коллеге
sv: Hör av dig till en kollega
ur: کسی ساتھی سے بات
zh_hans: 问候一位同事

# warm.contact.accessBanner
source: Allow contacts access to use the photo from your address book.
ar: اسمح بالوصول إلى جهات الاتصال لاستخدام الصورة من دفتر العناوين.
cs: Povol přístup ke kontaktům, aby šla použít fotka z tvého adresáře.
de: Erlaube Kontaktezugriff, um das Foto aus deinem Adressbuch zu verwenden.
el: Επίτρεψε την πρόσβαση στις επαφές για να χρησιμοποιηθεί η φωτογραφία από το ευρετήριο.
es: Permite el acceso a contactos para usar la foto de tu agenda.
fr: Autorise l'accès aux contacts pour utiliser la photo de ton carnet d'adresses.
he: אפשר גישה לאנשי הקשר כדי להשתמש בתמונה מספר הטלפונים.
hi: एड्रेस बुक से तस्वीर इस्तेमाल करने के लिए संपर्क-एक्सेस की अनुमति दें।
hu: Engedélyezd a névjegyekhez való hozzáférést, hogy a címjegyzék fotója használható legyen.
it: Consenti l'accesso ai contatti per usare la foto dalla rubrica.
ja: アドレス帳の写真を使うには、連絡先へのアクセスを許可してください。
ko: 주소록의 사진을 사용하려면 연락처 접근을 허용해 주세요.
nl: Geef contactentoegang om de foto uit je adresboek te gebruiken.
pl: Zezwól na dostęp do kontaktów, aby użyć zdjęcia z książki adresowej.
pt: Permite o acesso aos contactos para usar a foto da tua agenda.
ro: Permite accesul la contacte pentru a folosi poza din agenda telefonică.
ru: Разреши доступ к контактам, чтобы использовать фото из адресной книги.
sv: Tillåt åtkomst till kontakter för att använda fotot från din adressbok.
ur: ایڈریس بُک سے تصویر استعمال کرنے کے لیے رابطوں تک رسائی کی اجازت دیں۔
zh_hans: 允许访问通讯录，以便使用通讯录中的照片。

# warm.contact.addPhoto
source: Add a photo
ar: إضافة صورة
cs: Přidat fotku
de: Foto hinzufügen
el: Προσθήκη φωτογραφίας
es: Añadir foto
fr: Ajouter une photo
he: הוסף תמונה
hi: तस्वीर जोड़ें
hu: Fénykép hozzáadása
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가
nl: Foto toevoegen
pl: Dodaj zdjęcie
pt: Adicionar foto
ro: Adaugă o poză
ru: Добавить фото
sv: Lägg till foto
ur: تصویر شامل کریں
zh_hans: 添加照片

# warm.contact.call
source: Call
ar: اتصال
cs: Zavolat
de: Anrufen
el: Κλήση
es: Llamar
fr: Appeler
he: התקשר
hi: कॉल
hu: Hívás
it: Chiama
ja: 通話
ko: 전화
nl: Bellen
pl: Zadzwoń
pt: Ligar
ro: Sună
ru: Позвонить
sv: Ring
ur: کال
zh_hans: 通话

# warm.contact.createTickle
source: Create a tickle
ar: أنشئ تذكيرًا
cs: Vytvořit tickle
de: Tickle erstellen
el: Δημιούργησε tickle
es: Crear un tickle
fr: Créer un tickle
he: צור tickle
hi: टिकल बनाएँ
hu: Tickle létrehozása
it: Crea un tickle
ja: リマインドを作る
ko: Tickle 만들기
nl: Tickle maken
pl: Utwórz tickle
pt: Criar um tickle
ro: Creează un tickle
ru: Создать tickle
sv: Skapa ett tickle
ur: ٹِکل بنائیں
zh_hans: 创建 tickle

# warm.contact.lastConnected
source: Last connected
ar: آخر تواصل
cs: Naposledy v kontaktu
de: Zuletzt erreicht
el: Τελευταία επαφή
es: Último contacto
fr: Dernier contact
he: קשר אחרון
hi: अंतिम संपर्क
hu: Utolsó kapcsolat
it: Ultimo contatto
ja: 最後に連絡
ko: 마지막 연락
nl: Laatste contact
pl: Ostatni kontakt
pt: Último contacto
ro: Ultimul contact
ru: Последний контакт
sv: Senast kontaktad
ur: آخری رابطہ
zh_hans: 上次联系

# warm.contact.notes.placeholder
source: Notes about how this person matters to you…
ar: ملاحظات عمّا يجعل هذا الشخص يهمّك…
cs: Poznámky o tom, čím je pro tebe tento člověk důležitý…
de: Notizen darüber, was diese Person dir bedeutet…
el: Σημειώσεις για το γιατί σε νοιάζει αυτό το άτομο…
es: Notas sobre por qué esta persona te importa…
fr: Notes sur ce qui te lie à cette personne…
he: הערות על מה שהאדם הזה משמעותי עבורך…
hi: इस इंसान का आपके लिए क्या मतलब है — कुछ नोट्स…
hu: Jegyzetek arról, miért fontos ez az ember…
it: Note su cosa rappresenta per te questa persona…
ja: この人があなたにとってどんな存在かを書き留めて…
ko: 이 사람이 왜 소중한지 기록해 두세요…
nl: Notities over wat deze persoon voor je betekent…
pl: Notatki o tym, co znaczy dla ciebie ta osoba…
pt: Notas sobre o que esta pessoa significa para ti…
ro: Note despre ce înseamnă această persoană pentru tine…
ru: Заметки о том, чем для тебя важен этот человек…
sv: Anteckningar om vad den här personen betyder för dig…
ur: یہ شخص آپ کے لیے کیوں اہم ہے، کچھ نوٹس…
zh_hans: 记下这个人对你的意义…

# warm.contact.sendTickle
source: Send a text
ar: أرسل رسالة
cs: Poslat zprávu
de: Nachricht senden
el: Στείλε μήνυμα
es: Enviar un texto
fr: Envoyer un texto
he: שלח הודעה
hi: टेक्स्ट भेजें
hu: Üzenet küldése
it: Invia un messaggio
ja: メッセージを送る
ko: 메시지 보내기
nl: Stuur een sms
pl: Wyślij SMS
pt: Enviar uma mensagem
ro: Trimite un mesaj
ru: Отправить сообщение
sv: Skicka sms
ur: میسج بھیجیں
zh_hans: 发短信

# warm.contact.tickleEvery
source: Tickle every
ar: تذكير كل
cs: Tickle každých
de: Tickle alle
el: Tickle κάθε
es: Tickle cada
fr: Tickle tous les
he: Tickle כל
hi: हर बार टिकल करें
hu: Tickle gyakorisága
it: Tickle ogni
ja: リマインド頻度
ko: Tickle 주기
nl: Tickle elke
pl: Tickle co
pt: Tickle a cada
ro: Tickle la fiecare
ru: Tickle каждые
sv: Tickle varje
ur: ہر بار ٹِکل
zh_hans: Tickle 间隔

# warm.groups.detail.empty.description
source: Choose a group to see its members.
ar: اختر مجموعة لرؤية أعضائها.
cs: Vyber skupinu a zobraz její členy.
de: Wähle eine Gruppe aus, um ihre Mitglieder zu sehen.
el: Επίλεξε μια ομάδα για να δεις τα μέλη της.
es: Elige un grupo para ver sus miembros.
fr: Choisissez un groupe pour voir ses membres.
he: בחר קבוצה כדי לראות את חבריה.
hi: सदस्यों को देखने के लिए कोई समूह चुनें।
hu: Válassz egy csoportot a tagok megtekintéséhez.
it: Scegli un gruppo per vedere i suoi membri.
ja: メンバーを見るにはグループを選択してください。
ko: 구성원을 보려면 그룹을 선택하세요.
nl: Kies een groep om de leden te bekijken.
pl: Wybierz grupę, aby zobaczyć jej członków.
pt: Escolha um grupo para ver os seus membros.
ro: Alege un grup pentru a-i vedea membrii.
ru: Выберите группу, чтобы увидеть её участников.
sv: Välj en grupp för att se dess medlemmar.
ur: اس کے اراکین دیکھنے کے لیے گروپ منتخب کریں۔
zh_hans: 选择一个群组以查看成员。

# warm.groups.detail.empty.title
source: Pick a circle
ar: اختر دائرة
cs: Vyber okruh
de: Wähle einen Kreis
el: Διάλεξε έναν κύκλο
es: Elige un círculo
fr: Choisissez un cercle
he: בחר מעגל
hi: एक सर्कल चुनें
hu: Válassz egy kört
it: Scegli una cerchia
ja: サークルを選択
ko: 서클 선택
nl: Kies een kring
pl: Wybierz krąg
pt: Escolha um círculo
ro: Alege un cerc
ru: Выберите круг
sv: Välj en cirkel
ur: ایک حلقہ منتخب کریں
zh_hans: 选择一个圈子
